{"class_name": "Tokenizer", "config": {"num_words": 500, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1100, "word_counts": "{\"google\": 93, \"and\": 14177, \"apple\": 98, \"release\": 90, \"contact\": 119, \"tracing\": 18, \"app\": 32, \"apigoogle\": 1, \"delivered\": 23, \"their\": 1452, \"api\": 5, \"to\": 14977, \"public\": 328, \"health\": 338, \"agencies\": 22, \"across\": 139, \"the\": 34919, \"globe\": 16, \"apps\": 14, \"would\": 1462, \"allow\": 105, \"bluetooth\": 5, \"pings\": 1, \"between\": 409, \"smartphones\": 5, \"within\": 158, \"six\": 152, \"a\": 11329, \"half\": 179, \"feet\": 15, \"of\": 15277, \"each\": 232, \"other\": 878, \"in\": 12340, \"theory\": 52, \"these\": 530, \"notify\": 8, \"you\": 1665, \"if\": 1303, \"had\": 1693, \"been\": 1376, \"close\": 111, \"with\": 3546, \"someone\": 86, \"diagnosed\": 38, \"covid\": 3, \"19\": 83, \"practice\": 44, \"authorities\": 63, \"will\": 2190, \"have\": 2537, \"encourage\": 13, \"around\": 307, \"60\": 57, \"people\": 908, \"given\": 184, \"state\": 175, \"or\": 1840, \"country\": 262, \"download\": 52, \"order\": 137, \"meaningfully\": 1, \"conduct\": 20, \"exposure\": 43, \"notification\": 7, \"computerworld\": 3, \"executive\": 113, \"editor\": 40, \"ken\": 36, \"mingis\": 1, \"pcworld\": 1, \"macworld\\u2019s\": 1, \"michael\": 143, \"simon\": 35, \"join\": 43, \"juliet\": 2, \"discuss\": 24, \"google\\u2019s\": 4, \"unprecedented\": 21, \"collaboration\": 10, \"privacy\": 19, \"concerns\": 70, \"how\": 517, \"federal\": 65, \"governments\": 23, \"utilize\": 2, \"gardener\": 41, \"battles\": 31, \"narrow\": 17, \"winjason\": 2, \"fought\": 45, \"all\": 1204, \"way\": 359, \"line\": 212, \"narrowly\": 3, \"claim\": 60, \"men's\": 65, \"60m\": 66, \"title\": 120, \"at\": 2819, \"norwich\": 36, \"union\": 148, \"indoor\": 143, \"trials\": 57, \"aaas\": 18, \"championships\": 115, \"world\": 834, \"champion\": 163, \"got\": 153, \"off\": 345, \"rolling\": 17, \"start\": 194, \"dig\": 12, \"deep\": 50, \"dip\": 17, \"ahead\": 107, \"mark\": 142, \"findlay\": 4, \"darren\": 10, \"chin\": 4, \"who\": 1197, \"both\": 367, \"set\": 374, \"personal\": 124, \"bests\": 5, \"it\": 3827, \"was\": 3682, \"race\": 201, \"admitted\": 43, \"i\": 2415, \"stumbled\": 6, \"out\": 921, \"blocks\": 8, \"but\": 2256, \"my\": 464, \"experience\": 113, \"told\": 336, \"through\": 314, \"still\": 404, \"feel\": 76, \"there's\": 57, \"more\": 1452, \"life\": 215, \"me\": 322, \"believe\": 169, \"can\": 1180, \"go\": 272, \"faster\": 59, \"gardener's\": 8, \"performance\": 141, \"sheffield\": 27, \"could\": 774, \"affected\": 33, \"by\": 3262, \"news\": 245, \"which\": 1658, \"he\": 2128, \"heard\": 51, \"before\": 431, \"his\": 1292, \"semi\": 23, \"final\": 175, \"that\": 4920, \"european\": 355, \"record\": 194, \"broken\": 31, \"frenchman\": 4, \"ronald\": 4, \"pognon\": 3, \"be\": 3292, \"real\": 161, \"threat\": 30, \"new\": 962, \"time\": 798, \"6\": 374, \"45\": 56, \"one\": 1223, \"hundreth\": 2, \"second\": 291, \"than\": 1001, \"previous\": 108, \"favouritedelivered\": 2, \"powerful\": 47, \"take\": 341, \"women's\": 51, \"7\": 235, \"27\": 65, \"seconds\": 92, \"you'll\": 55, \"see\": 354, \"madrid\": 63, \"there\": 992, \"is\": 5305, \"lot\": 142, \"come\": 204, \"along\": 107, \"said\": 2589, \"22\": 92, \"year\": 1060, \"old\": 290, \"katherine\": 2, \"endacott\": 3, \"battled\": 11, \"hard\": 96, \"under\": 345, \"qualifying\": 23, \"defending\": 18, \"joice\": 6, \"maduaka\": 7, \"pulled\": 25, \"chest\": 25, \"infection\": 64, \"on\": 4887, \"breaking\": 30, \"form\": 148, \"as\": 3158, \"she\": 641, \"stormed\": 11, \"hurdles\": 29, \"crown\": 31, \"25\": 192, \"british\": 501, \"for\": 5701, \"seven\": 67, \"days\": 188, \"clocking\": 7, \"96\": 16, \"finish\": 36, \"rival\": 51, \"diane\": 6, \"allahgreen\": 4, \"i'm\": 224, \"so\": 808, \"happy\": 53, \"tearful\": 1, \"claxton\": 17, \"bbc\": 210, \"sport\": 95, \"years\": 636, \"i've\": 84, \"running\": 128, \"getting\": 90, \"recognition\": 20, \"claxton's\": 3, \"also\": 1387, \"good\": 375, \"enough\": 154, \"qualify\": 8, \"800m\": 66, \"went\": 120, \"asdominated\": 1, \"from\": 2401, \"northern\": 58, \"ireland\": 53, \"athlete\": 44, \"startling\": 1, \"pace\": 30, \"hold\": 78, \"challenge\": 46, \"welshman\": 3, \"jimmy\": 5, \"watkins\": 7, \"over\": 770, \"200m\": 52, \"win\": 142, \"minute\": 73, \"47\": 27, \"mcilory\": 1, \"best\": 446, \"1\": 1152, \"48\": 29, \"32\": 50, \"already\": 245, \"booked\": 6, \"places\": 50, \"were\": 1597, \"again\": 164, \"well\": 544, \"gears\": 3, \"europeans\": 26, \"won't\": 38, \"run\": 201, \"until\": 398, \"then\": 437, \"mcilroy\": 37, \"not\": 2104, \"reach\": 53, \"crossed\": 19, \"2\": 1008, \"04\": 66, \"olympic\": 210, \"bronze\": 46, \"heptathlon\": 14, \"medallistrounded\": 1, \"useful\": 48, \"weekend\": 40, \"two\": 693, \"28\": 99, \"reached\": 73, \"80m\": 7, \"high\": 447, \"jump\": 58, \"clocked\": 11, \"8\": 262, \"47secs\": 1, \"heats\": 9, \"surprised\": 57, \"myself\": 20, \"sotherton\": 18, \"starting\": 37, \"thrive\": 5, \"pressure\": 117, \"don't\": 312, \"perform\": 18, \"it's\": 388, \"end\": 363, \"pole\": 17, \"vaultermade\": 1, \"winning\": 97, \"return\": 143, \"major\": 171, \"competition\": 88, \"after\": 948, \"drugs\": 150, \"ban\": 61, \"trafford\": 10, \"has\": 2330, \"served\": 42, \"testing\": 43, \"positive\": 70, \"anabolic\": 4, \"steroids\": 9, \"clinched\": 13, \"championship\": 21, \"4\": 604, \"25m\": 8, \"triple\": 46, \"26\": 46, \"training\": 145, \"australia\": 38, \"winter\": 48, \"landed\": 15, \"17\": 144, \"30m\": 5, \"effort\": 70, \"longest\": 10, \"leap\": 18, \"this\": 2262, \"didn't\": 71, \"clue\": 6, \"idowu\": 18, \"jumped\": 8, \"indoors\": 24, \"just\": 544, \"wanted\": 107, \"isn't\": 46, \"bad\": 124, \"hopefully\": 17, \"i'll\": 40, \"back\": 361, \"gold\": 118, \"medal\": 74, \"nathan\": 7, \"douglas\": 24, \"continued\": 56, \"steady\": 21, \"progress\": 50, \"season\": 104, \"16\": 108, \"76m\": 3, \"while\": 531, \"jonathan\": 18, \"moore\": 16, \"took\": 200, \"third\": 213, \"andresumed\": 1, \"rivalry\": 5, \"long\": 350, \"achieving\": 15, \"standard\": 90, \"commonwealth\": 17, \"morgan\": 9, \"96m\": 1, \"very\": 476, \"first\": 893, \"promptly\": 14, \"retired\": 12, \"bruised\": 1, \"heel\": 2, \"olympian\": 3, \"tomlinson\": 13, \"tried\": 66, \"play\": 91, \"catch\": 14, \"up\": 1204, \"jumps\": 7, \"settle\": 21, \"season's\": 11, \"91m\": 3, \"advised\": 18, \"doctor\": 75, \"pleased\": 9, \"here\": 171, \"get\": 535, \"now\": 615, \"based\": 294, \"loughborough\": 1, \"sprinted\": 3, \"past\": 105, \"front\": 210, \"runner\": 28, \"catherine\": 9, \"murphy\": 5, \"100m\": 50, \"steal\": 19, \"400m\": 29, \"21\": 63, \"ran\": 43, \"53\": 17, \"her\": 532, \"wall's\": 1, \"short\": 108, \"something\": 160, \"ireland'stook\": 1, \"46\": 48, \"promising\": 31, \"channel\": 82, \"islands\": 32, \"decathlete\": 3, \"dale\": 7, \"garland\": 3, \"sudanese\": 3, \"18\": 167, \"rabah\": 3, \"yusuf\": 3, \"seeking\": 24, \"citizenship\": 31, \"showed\": 72, \"raw\": 26, \"talent\": 19, \"burst\": 6, \"cleared\": 24, \"required\": 39, \"90m\": 2, \"3\": 596, \"000m\": 74, \"powered\": 3, \"minutes\": 291, \"56\": 17, \"86\": 15, \"defend\": 27, \"style\": 37, \"11\": 227, \"eight\": 84, \"barrier\": 13, \"1500m\": 56, \"absence\": 28, \"kelly\": 82, \"holmes\": 122, \"ovens\": 1, \"opted\": 18, \"won\": 235, \"fight\": 71, \"closing\": 17, \"pack\": 12, \"87\": 28, \"actually\": 109, \"am\": 251, \"trying\": 114, \"write\": 44, \"like\": 638, \"encounter\": 18, \"someproblems\": 2, \"amongst\": 13, \"them\": 622, \"drawing\": 15, \"3d\": 56, \"wireframe\": 3, \"view\": 83, \"quadric\": 4, \"quartic\": 4, \"requires\": 38, \"havethe\": 2, \"explicit\": 4, \"equation\": 9, \"x\": 127, \"y\": 26, \"z\": 33, \"functions\": 27, \"someparameters\": 2, \"convert\": 25, \"implicit\": 2, \"used\": 367, \"pov\": 7, \"anexplicit\": 2, \"mathematically\": 2, \"always\": 129, \"possible\": 159, \"math\": 10, \"find\": 199, \"anybody\": 29, \"aboutuseful\": 2, \"books\": 61, \"subject\": 84, \"small\": 187, \"oriental\": 2, \"dried\": 11, \"black\": 110, \"mushrooms1\": 2, \"cup\": 250, \"bamboo\": 6, \"shoots\": 6, \"slivered1\": 6, \"pound\": 70, \"boneless\": 8, \"pork\": 6, \"center\": 157, \"rib\": 4, \"tablespoon\": 89, \"soy\": 57, \"sauce1\": 19, \"teaspoon\": 176, \"salt1\": 26, \"quart\": 9, \"chicken\": 112, \"broth1\": 4, \"bean\": 4, \"curds\": 2, \"white\": 114, \"pepper3\": 2, \"tablespoons\": 57, \"red\": 77, \"wine\": 29, \"vinegar2\": 2, \"cornstarch\": 28, \"blended\": 9, \"with3\": 2, \"cold\": 43, \"water1\": 6, \"egg\": 24, \"beaten1\": 10, \"sesame\": 21, \"oil1\": 29, \"green\": 137, \"onion\": 85, \"whole\": 138, \"choppedsoak\": 2, \"mushrooms\": 26, \"warm\": 31, \"water\": 96, \"softened\": 8, \"drain\": 26, \"remove\": 96, \"stems\": 3, \"shred\": 2, \"caps\": 3, \"combine\": 77, \"prok\": 2, \"sauce\": 47, \"salt\": 93, \"broth\": 32, \"large\": 206, \"pan\": 74, \"bring\": 77, \"boil\": 39, \"heat\": 138, \"reduce\": 82, \"simmer\": 46, \"add\": 298, \"curd\": 2, \"pepper\": 90, \"vinegar\": 13, \"stir\": 111, \"soup\": 33, \"thickens\": 4, \"slowly\": 17, \"pour\": 27, \"beaten\": 29, \"stirring\": 35, \"gently\": 27, \"ladle\": 4, \"into\": 859, \"serving\": 45, \"bowl\": 84, \"oil\": 221, \"garnish\": 19, \"clarke\": 35, \"plans\": 194, \"migrant\": 3, \"point\": 179, \"schemeanyone\": 2, \"planning\": 33, \"move\": 109, \"uk\": 434, \"pass\": 31, \"test\": 162, \"prove\": 32, \"they\": 1607, \"contribute\": 27, \"home\": 252, \"secretary\": 115, \"charles\": 76, \"proposing\": 3, \"points\": 101, \"system\": 310, \"similar\": 118, \"australia's\": 9, \"avoid\": 68, \"quota\": 3, \"planned\": 49, \"tories\": 100, \"mr\": 901, \"unveil\": 12, \"monday\": 73, \"economic\": 158, \"migration\": 4, \"helped\": 89, \"needed\": 133, \"proper\": 34, \"policing\": 12, \"lib\": 75, \"dems\": 53, \"say\": 302, \"look\": 202, \"tory\": 89, \"liam\": 8, \"fox\": 61, \"party\": 238, \"offered\": 55, \"clear\": 125, \"choice\": 93, \"issue\": 142, \"conservative\": 62, \"co\": 115, \"chairman\": 73, \"electorate\": 12, \"labour\": 208, \"government\": 476, \"done\": 135, \"nothing\": 81, \"limit\": 46, \"immigration\": 56, \"impose\": 14, \"quotas\": 7, \"2008\": 18, \"everyone\": 71, \"visa\": 10, \"entering\": 20, \"fingerprints\": 2, \"taken\": 131, \"ensure\": 58, \"we\": 1092, \"know\": 345, \"everybody\": 15, \"speaking\": 60, \"one's\": 14, \"breakfast\": 22, \"frost\": 22, \"migrants\": 8, \"are\": 2631, \"great\": 400, \"value\": 58, \"stressed\": 12, \"do\": 643, \"become\": 209, \"burden\": 11, \"society\": 91, \"establish\": 11, \"looks\": 53, \"skills\": 58, \"talents\": 6, \"abilities\": 5, \"work\": 349, \"ensures\": 14, \"when\": 782, \"job\": 127, \"economy\": 180, \"whose\": 75, \"five\": 264, \"blueprint\": 2, \"asylum\": 38, \"expected\": 241, \"published\": 78, \"rejected\": 31, \"claims\": 95, \"debate\": 73, \"encouraged\": 14, \"bigotry\": 1, \"does\": 288, \"whether\": 197, \"entitled\": 19, \"border\": 26, \"controls\": 22, \"perfectly\": 26, \"legitimate\": 23, \"aspect\": 8, \"liberal\": 78, \"democrat\": 35, \"affairs\": 49, \"spokesman\": 112, \"oaten\": 6, \"whilst\": 16, \"idea\": 101, \"jury\": 15, \"office's\": 3, \"ability\": 63, \"deliver\": 33, \"fair\": 35, \"efficient\": 31, \"howard\": 105, \"britain\": 273, \"should\": 578, \"its\": 1344, \"share\": 70, \"world's\": 75, \"genuine\": 19, \"refugees\": 4, \"current\": 140, \"being\": 488, \"abused\": 10, \"britain's\": 77, \"generosity\": 1, \"trevor\": 2, \"phillips\": 15, \"commission\": 58, \"racial\": 19, \"equality\": 7, \"called\": 245, \"denounce\": 1, \"suggestion\": 21, \"hospitality\": 1, \"tested\": 54, \"tell\": 53, \"44\": 30, \"000\": 591, \"doctors\": 48, \"nhs\": 6, \"70\": 58, \"nurses\": 3, \"without\": 213, \"whom\": 48, \"really\": 158, \"what\": 698, \"service\": 230, \"means\": 124, \"ditto\": 4, \"teachers\": 11, \"south\": 148, \"africa\": 80, \"jamaica\": 5, \"reducing\": 26, \"sizes\": 5, \"our\": 265, \"classes\": 9, \"schools\": 86, \"refugee\": 1, \"council\": 100, \"howard's\": 5, \"proposals\": 55, \"mean\": 114, \"no\": 669, \"safe\": 37, \"haven\": 3, \"microsoft\": 138, \"makes\": 101, \"anti\": 155, \"piracy\": 38, \"movemicrosoft\": 3, \"says\": 352, \"clamping\": 7, \"down\": 284, \"pirated\": 17, \"versions\": 27, \"windows\": 79, \"operating\": 56, \"restricting\": 8, \"access\": 150, \"security\": 178, \"features\": 61, \"advantage\": 55, \"scheme\": 42, \"software\": 295, \"mid\": 44, \"2005\": 185, \"those\": 414, \"unauthorised\": 7, \"copies\": 26, \"some\": 887, \"crucial\": 45, \"fixes\": 19, \"via\": 80, \"automatic\": 15, \"updates\": 16, \"options\": 41, \"limited\": 45, \"releases\": 18, \"regular\": 61, \"protect\": 47, \"pcs\": 42, \"either\": 105, \"detect\": 14, \"automatically\": 28, \"users\": 279, \"manually\": 11, \"microsoft's\": 39, \"site\": 113, \"programs\": 118, \"downloads\": 18, \"ons\": 5, \"giant\": 40, \"offers\": 45, \"try\": 104, \"patches\": 18, \"let\": 109, \"an\": 1951, \"automated\": 11, \"checking\": 9, \"procedure\": 11, \"computer\": 171, \"give\": 151, \"identification\": 9, \"number\": 432, \"newly\": 19, \"found\": 329, \"flaws\": 19, \"important\": 231, \"because\": 439, \"stop\": 55, \"worms\": 7, \"viruses\": 30, \"threats\": 27, \"penetrating\": 4, \"experts\": 41, \"concerned\": 70, \"such\": 480, \"rise\": 133, \"attacks\": 75, \"left\": 163, \"unprotected\": 8, \"graham\": 9, \"cluley\": 4, \"senior\": 45, \"consultant\": 6, \"firm\": 183, \"sophos\": 6, \"website\": 95, \"decision\": 160, \"itpupils\": 2, \"lessonslessons\": 3, \"music\": 222, \"copyright\": 35, \"issues\": 125, \"taught\": 8, \"secondary\": 16, \"school\": 92, \"pupils\": 26, \"lessons\": 17, \"aimed\": 46, \"14\": 194, \"olds\": 24, \"introduce\": 24, \"including\": 317, \"downloading\": 15, \"internet\": 155, \"illegal\": 30, \"copying\": 10, \"cds\": 3, \"role\": 183, \"protecting\": 15, \"creativity\": 12, \"illegally\": 15, \"swapping\": 7, \"online\": 123, \"costs\": 127, \"industry\": 146, \"millions\": 35, \"every\": 199, \"blamed\": 16, \"decline\": 37, \"wide\": 69, \"cd\": 45, \"sales\": 285, \"rights\": 106, \"bmr\": 3, \"formed\": 30, \"represent\": 26, \"interests\": 35, \"songwriters\": 4, \"composers\": 6, \"worked\": 77, \"education\": 72, \"put\": 220, \"together\": 97, \"learning\": 20, \"songwriter\": 3, \"guy\": 19, \"chambers\": 24, \"stars\": 79, \"robbie\": 12, \"williams\": 32, \"thrown\": 12, \"support\": 219, \"behind\": 135, \"educating\": 4, \"children\": 112, \"about\": 1357, \"young\": 100, \"career\": 94, \"unscrupulous\": 6, \"individuals\": 62, \"london\": 235, \"launch\": 150, \"think\": 328, \"receive\": 57, \"practical\": 23, \"engaging\": 16, \"insight\": 8, \"creative\": 81, \"industries\": 32, \"help\": 364, \"future\": 157, \"careers\": 14, \"cash\": 88, \"gives\": 52, \"flexible\": 12, \"friendspending\": 3, \"credit\": 45, \"debit\": 7, \"cards\": 46, \"overtaken\": 7, \"spending\": 171, \"moment\": 62, \"plastic\": 28, \"finally\": 76, \"toppled\": 3, \"happened\": 42, \"10\": 509, \"38am\": 6, \"wednesday\": 56, \"according\": 240, \"association\": 61, \"payment\": 20, \"clearing\": 9, \"services\": 236, \"apacs\": 13, \"chose\": 19, \"teacher\": 11, \"helen\": 7, \"carroll\": 23, \"portsmouth\": 4, \"make\": 551, \"historic\": 13, \"transaction\": 5, \"switch\": 30, \"place\": 305, \"paid\": 84, \"groceries\": 3, \"supermarket\": 7, \"chain\": 31, \"tesco's\": 3, \"cromwell\": 3, \"road\": 40, \"branch\": 9, \"mrs\": 19, \"born\": 50, \"same\": 283, \"appeared\": 66, \"pay\": 121, \"most\": 624, \"things\": 135, \"card\": 98, \"occasional\": 6, \"purchases\": 8, \"teaches\": 4, \"peel\": 30, \"common\": 92, \"infants\": 27, \"gosport\": 3, \"patterns\": 11, \"estimates\": 25, \"december\": 198, \"led\": 152, \"conclude\": 14, \"rule\": 87, \"roost\": 3, \"shoppers\": 19, \"\\u00a3269bn\": 3, \"during\": 390, \"2004\": 226, \"compared\": 81, \"\\u00a3268bn\": 3, \"june\": 103, \"1966\": 12, \"issued\": 39, \"barclaycard\": 3, \"only\": 629, \"handful\": 15, \"retailers\": 31, \"accepted\": 63, \"few\": 224, \"customers\": 93, \"held\": 158, \"lessgreene\": 2, \"sets\": 40, \"sights\": 13, \"titlemaurice\": 3, \"greene\": 32, \"aims\": 28, \"wipe\": 3, \"pain\": 32, \"losing\": 30, \"athens\": 147, \"fourth\": 53, \"summer\": 88, \"greece\": 26, \"fellow\": 31, \"american\": 268, \"justin\": 8, \"gatlin\": 14, \"francis\": 68, \"obikwelu\": 7, \"portugal\": 6, \"hurts\": 7, \"mistake\": 14, \"lost\": 135, \"did\": 305, \"races\": 29, \"birmingham\": 78, \"friday\": 60, \"never\": 194, \"going\": 234, \"happen\": 43, \"goal\": 44, \"worlds\": 27, \"0\": 255, \"02\": 26, \"9\": 185, \"closest\": 9, \"fastest\": 27, \"sprints\": 4, \"believes\": 61, \"finals\": 14, \"conserving\": 3, \"energy\": 101, \"that's\": 98, \"came\": 196, \"lane\": 18, \"couldn't\": 20, \"anything\": 89, \"felt\": 50, \"alone\": 44, \"inmps'\": 2, \"murder\": 40, \"sentence\": 35, \"concernmurder\": 3, \"sentences\": 23, \"reduced\": 40, \"simply\": 44, \"guilty\": 62, \"plea\": 10, \"mps'\": 5, \"report\": 242, \"influential\": 16, \"commons\": 56, \"committee\": 117, \"responding\": 9, \"sentencing\": 12, \"guidelines\": 22, \"mps\": 66, \"call\": 155, \"tougher\": 5, \"crimes\": 10, \"committed\": 39, \"influence\": 51, \"drink\": 26, \"alcohol\": 14, \"introduced\": 45, \"aggravating\": 7, \"factor\": 50, \"judges\": 34, \"magistrates\": 3, \"offenders\": 13, \"john\": 143, \"denham\": 4, \"sometimes\": 74, \"excuse\": 12, \"arguments\": 15, \"sentencers\": 4, \"instead\": 138, \"present\": 85, \"murderers\": 10, \"mandatory\": 12, \"tariff\": 8, \"minimum\": 10, \"term\": 118, \"must\": 194, \"serve\": 57, \"defendant\": 4, \"pleads\": 5, \"although\": 176, \"spared\": 4, \"ordeal\": 7, \"trial\": 122, \"many\": 565, \"victims'\": 3, \"relatives\": 4, \"unhappy\": 7, \"july\": 112, \"amanda\": 7, \"champion's\": 4, \"killer\": 8, \"james\": 76, \"ford\": 11, \"pleaded\": 12, \"jailed\": 7, \"least\": 177, \"15\": 247, \"longer\": 79, \"denied\": 37, \"charge\": 44, \"amanda's\": 3, \"uncle\": 8, \"lewis\": 75, \"deserve\": 5, \"any\": 583, \"forearly\": 2, \"dynastic\": 19, \"period\": 190, \"3050\\u20132686\": 3, \"bcthe\": 4, \"early\": 223, \"approximately\": 25, \"contemporary\": 9, \"sumerian\": 3, \"akkadian\": 3, \"civilisation\": 3, \"mesopotamia\": 11, \"ancient\": 164, \"elam\": 3, \"century\": 100, \"bc\": 65, \"egyptian\": 85, \"priest\": 6, \"manetho\": 4, \"grouped\": 4, \"kings\": 29, \"menes\": 18, \"own\": 270, \"30\": 283, \"dynasties\": 24, \"today\": 116, \"began\": 151, \"official\": 93, \"history\": 166, \"king\": 73, \"named\": 69, \"meni\": 3, \"greek\": 110, \"believed\": 73, \"united\": 224, \"kingdoms\": 7, \"upper\": 24, \"lower\": 134, \"egypt\": 137, \"20\": 306, \"transition\": 9, \"unified\": 11, \"gradually\": 16, \"writers\": 24, \"represented\": 15, \"scholars\": 26, \"however\": 352, \"mythical\": 4, \"may\": 579, \"narmer\": 8, \"depicted\": 14, \"wearing\": 12, \"royal\": 54, \"regalia\": 3, \"ceremonial\": 5, \"palette\": 12, \"symbolic\": 7, \"act\": 89, \"unification\": 7, \"3000\": 10, \"solidified\": 3, \"control\": 185, \"establishing\": 18, \"capital\": 61, \"memphis\": 10, \"force\": 171, \"agriculture\": 24, \"fertile\": 14, \"delta\": 25, \"region\": 74, \"lucrative\": 8, \"critical\": 56, \"trade\": 113, \"routes\": 22, \"levant\": 11, \"increasing\": 47, \"power\": 231, \"wealth\": 14, \"reflected\": 14, \"theirin\": 3, \"article\": 352, \"c4hyou\": 3, \"1iz\": 3, \"mentor\": 7, \"cc\": 45, \"purdue\": 13, \"edu\": 569, \"hrubin\": 3, \"pop\": 18, \"stat\": 17, \"herman\": 8, \"rubin\": 3, \"writes\": 362, \"188\": 3, \"ky3b\": 6, \"uucp\": 38, \"km\": 23, \"pgh\": 3, \"pa\": 9, \"us\": 863, \"mitchum\": 3, \"disease\": 235, \"leveling\": 4, \"much\": 439, \"afronted\": 3, \"money\": 176, \"buy\": 89, \"die\": 25, \"why\": 207, \"talking\": 37, \"paying\": 33, \"medical\": 324, \"expenses\": 14, \"currently\": 120, \"adequately\": 8, \"covered\": 55, \"distinguishbetween\": 3, \"treatment\": 109, \"preventionmedicine\": 3, \"preach\": 4, \"cannot\": 72, \"assuming\": 13, \"lucky\": 19, \"enoughto\": 4, \"treated\": 54, \"rich\": 64, \"person\": 79, \"aterminal\": 3, \"bit\": 150, \"luck\": 33, \"thingas\": 3, \"worth\": 68, \"admit\": 23, \"mypatients\": 3, \"potential\": 79, \"confounding\": 9, \"factors\\u2014like\": 3, \"income\": 38, \"physical\": 53, \"activity\": 65, \"level\\u2014are\": 3, \"especially\": 67, \"studying\": 12, \"benefits\": 60, \"organic\": 42, \"food\": 294, \"eating\": 68, \"associated\": 77, \"lots\": 32, \"live\": 98, \"healthier\": 10, \"words\": 49, \"regularly\": 20, \"eat\": 63, \"tend\": 33, \"lifestyle\": 4, \"factors\": 48, \"habits\": 7, \"easily\": 59, \"cancer\": 166, \"risk\": 152, \"even\": 364, \"study\": 194, \"consumption\": 34, \"higher\": 147, \"occupational\": 6, \"status\": 31, \"better\": 209, \"manager\": 52, \"working\": 134, \"intellectual\": 9, \"office\": 215, \"fruits\": 27, \"veggies\": 9, \"less\": 199, \"meat\": 71, \"processed\": 58, \"likely\": 192, \"stay\": 42, \"healthy\": 74, \"can't\": 97, \"afford\": 24, \"care\": 94, \"themselves\": 89, \"top\": 243, \"confounders\": 4, \"easy\": 69, \"misreport\": 3, \"kind\": 60, \"intake\": 20, \"notoriously\": 5, \"difficult\": 74, \"assess\": 9, \"notes\": 23, \"accompanying\": 7, \"editorial\": 13, \"jama\": 10, \"self\": 53, \"highly\": 55, \"susceptible\": 6, \"behaviors\": 8, \"socioeconomic\": 11, \"researchers\": 99, \"doing\": 114, \"statistical\": 10, \"analysis\": 52, \"ecomomists\": 3, \"laid\": 22, \"punchline\": 9, \"different\": 174, \"directions\": 16, \"wouldn't\": 29, \"conclusion\": 14, \"leave\": 60, \"tommy\": 5, \"mactom\": 3, \"mcwilliams\": 3, \"517\": 3, \"355\": 3, \"2178\": 3, \"wk\": 3, \"radius\": 18, \"vision\": 39, \"increases\": 34, \"18084tm\": 3, \"ibm\": 59, \"cl\": 4, \"msu\": 3, \"336\": 4, \"9591\": 3, \"hm\": 3, \"circumference\": 3, \"mystery\": 5, \"grows\": 4, \"kjb\": 3, \"mgl\": 3, \"uvesa32\": 3, \"zip\": 10, \"universal\": 14, \"vesa\": 19, \"driver\": 18, \"supports\": 19, \"video\": 129, \"boards\": 15, \"chipsets\": 7, \"include\": 158, \"speedstar\": 8, \"24\": 150, \"24x\": 8, \"color\": 109, \"terry\": 15, \"p\": 166, \"s\": 302, \"works\": 79, \"instance\": 26, \"doesn't\": 67, \"animator\": 7, \"pro\": 66, \"autodesk\": 3, \"svga\": 8, \"modes\": 8, \"univesa\": 5, \"problem\": 163, \"need\": 262, \"aa\": 4, \"hi\": 45, \"stuff\": 50, \"curiosity\": 3, \"using\": 310, \"latest\": 112, \"version\": 122, \"fill\": 23, \"capabilities\": 17, \"bits\": 34, \"information\": 443, \"correctly\": 16, \"problems\": 149, \"author\": 66, \"posting\": 37, \"announcementof\": 3, \"missed\": 59, \"available\": 274, \"directory\": 26, \"indicated\": 19, \"29\": 51, \"sure\": 131, \"use\": 607, \"fine\": 31, \"notwith\": 3, \"quite\": 95, \"prettyuseless\": 3, \"program\": 204, \"thing\": 125, \"imho\": 4, \"hope\": 98, \"fix\": 17, \"daniel\": 30, \"falk\": 3, \"quote\": 7, \"comments\": 65, \"ebenezum\": 3, \"wizard\": 9, \"d91\": 3, \"fad\": 3, \"tekn\": 3, \"hj\": 6, \"se\": 30, \"d91fad\": 3, \"hjds90\": 3, \"known\": 197, \"spyware\": 55, \"trojanmicrosoft\": 5, \"investigating\": 12, \"trojan\": 11, \"attempts\": 32, \"firm's\": 8, \"tool\": 81, \"released\": 102, \"last\": 608, \"weeks\": 99, \"downloaded\": 19, \"million\": 334, \"stephen\": 39, \"toulouse\": 8, \"malicious\": 28, \"bankash\": 5, \"sent\": 115, \"e\": 304, \"mail\": 177, \"attachment\": 16, \"widespread\": 27, \"recommended\": 35, \"virus\": 82, \"disable\": 11, \"delete\": 19, \"suppress\": 9, \"warning\": 67, \"messages\": 52, \"banking\": 22, \"passwords\": 17, \"tracking\": 19, \"users'\": 6, \"keystrokes\": 5, \"statement\": 89, \"criminal\": 54, \"attack\": 121, \"earlier\": 140, \"week\": 254, \"maker\": 49, \"sybari\": 7, \"improve\": 49, \"offer\": 101, \"yet\": 153, \"date\": 156, \"targeted\": 49, \"beta\": 23, \"monitor\": 33, \"causes\": 30, \"advert\": 8, \"ups\": 14, \"slow\": 56, \"pc's\": 5, \"almonds\": 39, \"unblanched1\": 4, \"flour\": 60, \"unsifted1\": 5, \"wheat\": 60, \"flour1\": 14, \"turbinado\": 2, \"sugar1\": 14, \"baking\": 105, \"soda3\": 2, \"eggs1\": 13, \"vanillaroast\": 2, \"350f\": 7, \"oven\": 86, \"lightly\": 42, \"browned\": 13, \"cool\": 59, \"room\": 56, \"temperature\": 13, \"mix\": 63, \"dry\": 47, \"ingredients\": 78, \"reserving\": 7, \"beat\": 58, \"eggs\": 36, \"vanilla\": 34, \"mixture\": 93, \"dough\": 58, \"coheres\": 3, \"adding\": 40, \"reserved\": 22, \"necessary\": 43, \"nuts\": 35, \"knead\": 3, \"evenly\": 22, \"distributed\": 31, \"divide\": 38, \"thirds\": 27, \"rest\": 75, \"shape\": 58, \"slabs\": 2, \"12\": 295, \"oiled\": 2, \"cookie\": 35, \"sheet\": 51, \"bake\": 63, \"300f\": 2, \"50\": 121, \"rack\": 22, \"5\": 491, \"cut\": 213, \"diagonal\": 11, \"bars\": 5, \"thick\": 19, \"lay\": 37, \"cookies\": 18, \"sides\": 49, \"store\": 48, \"paper\": 88, \"bag\": 12, \"yield\": 21, \"dozen\": 13, \"result\": 126, \"depends\": 13, \"heavily\": 35, \"your\": 691, \"mixing\": 19, \"technique\": 14, \"batch\": 9, \"resembles\": 2, \"sack\": 2, \"bricks\": 3, \"mobiles\": 58, \"usemobile\": 4, \"phones\": 144, \"celebrating\": 6, \"20th\": 31, \"anniversary\": 15, \"mobile\": 276, \"phone\": 177, \"made\": 526, \"vodafone\": 24, \"network\": 136, \"january\": 165, \"1985\": 32, \"veteran\": 20, \"comedian\": 11, \"ernie\": 4, \"wise\": 5, \"since\": 347, \"day\": 287, \"integral\": 15, \"part\": 364, \"modern\": 101, \"almost\": 160, \"90\": 83, \"britons\": 28, \"handset\": 14, \"popular\": 86, \"rarely\": 21, \"landline\": 4, \"ever\": 132, \"portable\": 36, \"1973\": 26, \"york\": 105, \"commercial\": 82, \"launched\": 133, \"far\": 206, \"setting\": 51, \"networks\": 87, \"calls\": 84, \"walked\": 6, \"st\": 35, \"katherine's\": 4, \"dock\": 6, \"vodafone's\": 5, \"head\": 163, \"newbury\": 4, \"curry\": 5, \"house\": 103, \"nine\": 73, \"cellnet\": 6, \"o2\": 6, \"mike\": 43, \"caudwell\": 5, \"size\": 54, \"briefcase\": 1, \"cost\": 156, \"\\u00a32\": 22, \"battery\": 16, \"little\": 180, \"despite\": 155, \"hugely\": 15, \"80s\": 1, \"became\": 107, \"yuppy\": 1, \"symbol\": 5, \"among\": 211, \"wealthy\": 5, \"business\": 222, \"folk\": 3, \"fact\": 145, \"analogue\": 2, \"radio\": 121, \"signals\": 13, \"communicate\": 18, \"eavesdrop\": 1, \"months\": 276, \"forget\": 20, \"1983\": 8, \"bid\": 60, \"document\": 34, \"forecasting\": 6, \"total\": 134, \"market\": 216, \"14m\": 1, \"operators\": 45, \"1993\": 130, \"one2one\": 1, \"t\": 134, \"orange\": 25, \"1994\": 13, \"newcomers\": 6, \"operated\": 10, \"digital\": 137, \"technology\": 179, \"spectrum\": 24, \"global\": 98, \"gsm\": 6, \"widely\": 57, \"planet\": 49, \"billion\": 36, \"advent\": 3, \"text\": 63, \"messaging\": 13, \"roaming\": 1, \"1pscti\": 8, \"aqe\": 8, \"travis\": 16, \"csd\": 20, \"harris\": 38, \"com\": 332, \"srp\": 9, \"pietrowicz\": 8, \"orienting\": 10, \"normals\": 21, \"direction\": 29, \"edges\": 44, \"faces\": 53, \"edge\": 110, \"inconsistencies\": 6, \"consider\": 59, \"vertices\": 18, \"q\": 82, \"whichare\": 12, \"connected\": 25, \"appear\": 57, \"surface\": 110, \"flips\": 6, \"whenyou\": 6, \"travel\": 29, \"otherwiseacceptable\": 6, \"pick\": 53, \"traverse\": 6, \"thesurface\": 11, \"enforcing\": 10, \"consistency\": 7, \"ok\": 20, \"face\": 146, \"f\": 73, \"containing\": 40, \"oops\": 6, \"consistent\": 26, \"faceshould\": 6, \"r\": 110, \"flip\": 12, \"wrong\": 65, \"queue\": 18, \"check\": 53, \"duplicates\": 7, \"especiallyinconsistencies\": 6, \"marked\": 38, \"discovered\": 48, \"inconsistent\": 7, \"lose\": 40, \"step\": 88, \"finds\": 16, \"sharing\": 24, \"particular\": 74, \"youlose\": 6, \"otherwise\": 54, \"meansthat\": 1, \"decidingwhich\": 1, \"exercise\": 13, \"kenneth\": 23, \"sloan\": 9, \"sciencessloan\": 4, \"cis\": 7, \"uab\": 10, \"university\": 160, \"alabama\": 8, \"205\": 11, \"934\": 9, \"2213\": 4, \"115a\": 4, \"campbell\": 31, \"hall\": 16, \"station\": 96, \"5473\": 4, \"fax\": 48, \"al\": 42, \"35294\": 4, \"1170\": 4, \"'evil\": 3, \"twin'\": 3, \"fear\": 26, \"wireless\": 43, \"netpeople\": 3, \"speed\": 88, \"net\": 210, \"wi\": 43, \"fi\": 74, \"warned\": 96, \"fake\": 20, \"hotspots\": 31, \"nicknamed\": 7, \"evil\": 17, \"twins\": 5, \"pose\": 9, \"base\": 66, \"stations\": 13, \"cranfield\": 7, \"once\": 156, \"logged\": 4, \"onto\": 44, \"twin\": 7, \"sensitive\": 45, \"data\": 368, \"intercepted\": 8, \"becoming\": 54, \"devices\": 52, \"capability\": 16, \"leads\": 22, \"league\": 16, \"200\": 69, \"analysts\": 96, \"wary\": 7, \"enabled\": 27, \"laptops\": 17, \"financial\": 69, \"transactions\": 13, \"nature\": 46, \"professor\": 33, \"brian\": 21, \"collins\": 61, \"systems\": 136, \"ensuring\": 11, \"device\": 65, \"measures\": 72, \"activated\": 5, \"added\": 271, \"bt\": 28, \"openzone\": 5, \"operates\": 16, \"vast\": 41, \"proportion\": 16, \"secure\": 42, \"naturally\": 21, \"chris\": 24, \"clark\": 11, \"chief\": 211, \"bt's\": 11, \"broadband\": 36, \"vulnerable\": 14, \"accessing\": 1, \"dial\": 6, \"others\": 101, \"sophisticated\": 26, \"encryption\": 3, \"login\": 9, \"process\": 130, \"hotspot\": 6, \"logon\": 1, \"usernames\": 3, \"protected\": 7, \"majority\": 60, \"cases\": 97, \"straight\": 45, \"box\": 133, \"manufacturers\": 42, \"mode\": 25, \"dr\": 125, \"nobles\": 5, \"cybercriminals\": 3, \"glean\": 3, \"scam\": 6, \"jam\": 2, \"connections\": 19, \"sending\": 32, \"stronger\": 26, \"signal\": 16, \"near\": 103, \"client\": 21, \"anyone\": 163, \"right\": 227, \"gear\": 3, \"substitute\": 11, \"clever\": 3, \"carry\": 55, \"phil\": 39, \"cybercrime\": 2, \"expert\": 21, \"detected\": 14, \"tuning\": 3, \"frequency\": 8, \"popularity\": 14, \"want\": 241, \"fears\": 28, \"companies\": 178, \"reluctant\": 14, \"numbers\": 94, \"provide\": 106, \"backdoor\": 4, \"company's\": 20, \"cloud\": 26, \"accessible\": 13, \"sign\": 28, \"company\": 199, \"sniffed\": 1, \"jacked\": 4, \"correct\": 30, \"equipment\": 40, \"advises\": 6, \"change\": 159, \"default\": 5, \"settings\": 9, \"configured\": 1, \"advocate\": 2, \"firewalls\": 3, \"authorised\": 1, \"due\": 158, \"speak\": 43, \"science\": 106, \"museum's\": 1, \"dana\": 1, \"centre\": 103, \"thursday\": 67, \"growing\": 78, \"fedmost\": 3, \"areas\": 77, \"saw\": 124, \"continue\": 118, \"expand\": 26, \"reserve\": 37, \"beige\": 6, \"book\": 134, \"regions\": 38, \"identifies\": 5, \"growth\": 231, \"cleveland\": 4, \"area\": 118, \"falling\": 38, \"mixed\": 23, \"rating\": 25, \"consumer\": 90, \"november\": 139, \"festive\": 19, \"2003\": 152, \"employment\": 27, \"picture\": 64, \"improved\": 32, \"fed\": 40, \"markets\": 46, \"firmed\": 3, \"districts\": 13, \"wage\": 14, \"pressures\": 16, \"generally\": 50, \"remained\": 54, \"modest\": 18, \"several\": 197, \"reported\": 142, \"prices\": 128, \"building\": 75, \"materials\": 63, \"manufacturing\": 58, \"inputs\": 3, \"slightly\": 55, \"overall\": 56, \"price\": 92, \"levels\": 147, \"residential\": 5, \"estate\": 9, \"strong\": 146, \"strengthened\": 4, \"leasing\": 3, \"brisk\": 3, \"washington\": 62, \"dc\": 59, \"city\": 165, \"nation's\": 16, \"strongest\": 10, \"butter\": 55, \"temperature1\": 4, \"sugar2\": 17, \"teaspoons\": 43, \"extract2\": 9, \"cups\": 89, \"purpose\": 83, \"powder1\": 15, \"soda1\": 10, \"choppedthis\": 4, \"comes\": 115, \"dallas\": 11, \"morning\": 31, \"news'\": 6, \"magazine\": 74, \"highland\": 6, \"park\": 66, \"restaurant\": 13, \"patrizio\": 4, \"contributes\": 12, \"recipe\": 28, \"biscotti\": 43, \"sugar\": 84, \"powder\": 33, \"soda\": 12, \"chopped\": 53, \"batter\": 11, \"stiff\": 20, \"sticky\": 10, \"cover\": 71, \"wrap\": 9, \"refrigerate\": 11, \"hour\": 61, \"night\": 77, \"floured\": 14, \"hands\": 54, \"portions\": 26, \"loaf\": 14, \"inched\": 4, \"grease\": 13, \"loaves\": 9, \"leaving\": 36, \"inches\": 33, \"flatten\": 7, \"preheated\": 5, \"400\": 35, \"degree\": 29, \"min\": 19, \"touch\": 41, \"wire\": 47, \"375\": 17, \"slice\": 33, \"slices\": 35, \"inch\": 50, \"arrange\": 21, \"ungreased\": 4, \"fro\": 4, \"mintues\": 4, \"brown\": 111, \"var\": 4, \"chocolate\": 87, \"basic\": 52, \"cocoa\": 19, \"chips\": 21, \"banana\": 2, \"flavoring\": 2, \"extract\": 20, \"walnuts\": 9, \"pecans\": 3, \"cinnamon\": 8, \"ground\": 104, \"critics\": 38, \"laud\": 1, \"comedy\": 92, \"sidewaysroad\": 1, \"trip\": 10, \"sideways\": 14, \"praise\": 8, \"heaped\": 3, \"critics'\": 3, \"associations\": 11, \"honours\": 17, \"picked\": 33, \"chicago\": 27, \"film\": 461, \"cfca\": 3, \"winner\": 39, \"categories\": 34, \"actor\": 75, \"paul\": 70, \"giamatti\": 1, \"director\": 220, \"award\": 122, \"clint\": 11, \"eastwood\": 11, \"dollar\": 105, \"baby\": 21, \"southeastern\": 5, \"awarded\": 20, \"accolade\": 3, \"alexander\": 28, \"payne\": 1, \"screenplay\": 13, \"shared\": 22, \"jim\": 24, \"taylor\": 20, \"thomas\": 37, \"haden\": 1, \"church\": 9, \"supporting\": 23, \"prize\": 55, \"virginia\": 22, \"madsen\": 1, \"actress\": 62, \"roles\": 26, \"voted\": 36, \"los\": 34, \"angeles\": 31, \"nominated\": 26, \"golden\": 70, \"imelda\": 6, \"staunton\": 7, \"gritty\": 3, \"abortion\": 2, \"drama\": 56, \"vera\": 21, \"drake\": 20, \"list\": 198, \"awards\": 88, \"leigh\": 14, \"scrubs\": 10, \"star\": 173, \"zach\": 6, \"braff\": 5, \"debut\": 50, \"garden\": 5, \"moore's\": 5, \"controversial\": 29, \"documentary\": 36, \"fahrenheit\": 8, \"engagement\": 12, \"foreign\": 132, \"name\": 136, \"ceremony\": 52, \"1rhfrkinn816\": 2, \"shelley\": 2, \"u\": 212, \"nodrog\": 2, \"hardy\": 4, \"gordon\": 79, \"rubenfeld\": 4, \"banschbach\": 12, \"vms\": 34, \"ocom\": 22, \"okstate\": 22, \"candida\": 42, \"blooms\": 11, \"following\": 172, \"broad\": 23, \"antibiotics\": 10, \"gorden\": 2, \"assured\": 10, \"physicians\": 24, \"recognize\": 13, \"chance\": 85, \"occuring\": 6, \"antibiotic\": 10, \"therefore\": 56, \"reinnoculate\": 4, \"patients\": 131, \"bacteria\": 12, \"restore\": 15, \"competetion\": 2, \"body\": 121, \"nor\": 20, \"mine\": 20, \"explain\": 23, \"marty\": 11, \"clearly\": 23, \"understood\": 27, \"fungal\": 15, \"infections\": 33, \"saying\": 113, \"prevent\": 57, \"sound\": 28, \"secret\": 40, \"veternarians\": 2, \"biochemists\": 2, \"urinary\": 3, \"tract\": 14, \"knowns\": 2, \"centers\": 47, \"pre\": 86, \"op\": 10, \"liver\": 7, \"transplant\": 3, \"bowel\": 2, \"decontamination\": 4, \"directed\": 46, \"retaining\": 4, \"anaerobic\": 2, \"flora\": 7, \"attempt\": 78, \"colonization\": 5, \"soon\": 98, \"group\": 206, \"lactobacillus\": 3, \"treat\": 36, \"enteral\": 2, \"nutrition\": 28, \"diarrhea\": 16, \"alterations\": 2, \"gut\": 4, \"routine\": 18, \"seen\": 144, \"preventing\": 17, \"treating\": 18, \"logical\": 8, \"extension\": 9, \"observations\": 31, \"opinions\": 27, \"argue\": 20, \"speculations\": 1, \"clinical\": 59, \"therapy\": 50, \"described\": 73, \"particularly\": 93, \"recalcitrant\": 1, \"c\": 227, \"difficile\": 1, \"colitis\": 6, \"case\": 192, \"reports\": 95, \"stool\": 6, \"ie\": 31, \"elses\": 1, \"enemas\": 1, \"repopulate\": 1, \"advise\": 7, \"otc\": 3, \"creams\": 5, \"colonizes\": 1, \"primarily\": 22, \"ano\": 2, \"rectal\": 1, \"gi\": 12, \"symptoms\": 34, \"vaginal\": 18, \"except\": 38, \"symptomatically\": 1, \"apparent\": 15, \"medicine\": 121, \"probalby\": 1, \"practiced\": 5, \"conventional\": 28, \"wisdom\": 12, \"example\": 69, \"kidney\": 16, \"stones\": 12, \"trails\": 2, \"effective\": 81, \"prevention\": 33, \"restricitng\": 1, \"calcium\": 25, \"oxalates\": 1, \"forming\": 11, \"focused\": 31, \"ultrasonic\": 2, \"blasts\": 4, \"breakdown\": 4, \"stone\": 41, \"recent\": 130, \"england\": 70, \"j\": 103, \"formation\": 11, \"seems\": 76, \"excellent\": 21, \"argument\": 20, \"ignoring\": 1, \"anecdotal\": 5, \"euphemism\": 1, \"au\": 33, \"dismukes\": 1, \"w\": 78, \"wade\": 2, \"lee\": 21, \"dockery\": 2, \"b\": 124, \"k\": 74, \"hain\": 1, \"d\": 155, \"ti\": 20, \"randomized\": 4, \"double\": 124, \"blind\": 12, \"nystatin\": 5, \"candidiasis\": 6, \"hypersensitivity\": 3, \"syndrome\": 28, \"n\": 90, \"engl\": 3, \"med\": 49, \"1990\": 42, \"dec\": 56, \"323\": 1, \"1717\": 1, \"23\": 97, \"psychological\": 20, \"tests\": 88, \"results\": 90, \"three\": 446, \"active\": 32, \"regimens\": 4, \"placebo\": 42, \"regimen\": 5, \"significantly\": 21, \"systemic\": 11, \"001\": 1, \"conclusions\": 5, \"women\": 125, \"presumed\": 3, \"consequently\": 9, \"empirical\": 1, \"recommendation\": 3, \"appears\": 31, \"unwarranted\": 1, \"address\": 118, \"raised\": 43, \"jon\": 19, \"noring\": 6, \"negative\": 21, \"sporanox\": 1, \"crook's\": 3, \"maybe\": 45, \"carbohydrates\": 8, \"animal\": 20, \"husbandry\": 4, \"animals\": 37, \"reinnoculated\": 1, \"coming\": 85, \"sense\": 39, \"livestock\": 1, \"humans\": 12, \"david\": 186, \"dangerous\": 26, \"unless\": 55, \"yogurt\": 19, \"incidence\": 11, \"distress\": 9, \"yeast\": 30, \"you've\": 21, \"changed\": 53, \"terrain\": 6, \"discussion\": 40, \"empiric\": 2, \"itraconazole\": 3, \"undocumented\": 2, \"chronic\": 8, \"sinusitis\": 3, \"yoghurt\": 1, \"vitamin\": 48, \"enteritis\": 1, \"elaine\": 3, \"palmer\": 7, \"significant\": 75, \"difference\": 48, \"therapeutic\": 5, \"connection\": 30, \"hypothesis\": 12, \"efficacy\": 13, \"bacterial\": 4, \"repopulation\": 1, \"anecdotally\": 1, \"therapies\": 7, \"challenged\": 7, \"confirm\": 21, \"etiologic\": 1, \"post\": 124, \"hoc\": 4, \"ergo\": 1, \"propter\": 1, \"seem\": 56, \"focus\": 77, \"clinicaltrial\": 1, \"involve\": 8, \"giving\": 59, \"vaginalcandida\": 1, \"l\": 54, \"acidophilus\": 5, \"orally\": 3, \"decrease\": 13, \"thefrequency\": 1, \"extent\": 31, \"vagina\": 7, \"thecandida\": 1, \"migrating\": 1, \"anal\": 1, \"acidophilusshould\": 1, \"able\": 187, \"keep\": 145, \"theintestinal\": 1, \"colonize\": 1, \"anus\": 1, \"where\": 430, \"tooxygen\": 1, \"thelay\": 1, \"press\": 98, \"reallyamazed\": 1, \"story\": 65, \"reason\": 72, \"throw\": 18, \"allconventional\": 1, \"window\": 19, \"ifconventional\": 1, \"develop\": 52, \"standardmedical\": 1, \"practices\": 34, \"confirmed\": 65, \"arrival\": 8, \"scene\": 30, \"veryimportant\": 1, \"lack\": 47, \"proof\": 14, \"reinnoculation\": 2, \"bacteriaafter\": 1, \"patient\": 42, \"reasonto\": 1, \"dismiss\": 8, \"hand\": 107, \"cleaplyand\": 1, \"safely\": 6, \"2d\": 21, \"graphics\": 164, \"packagesavailable\": 1, \"rs\": 5, \"6000\": 10, \"aix\": 2, \"looking\": 132, \"somethinglike\": 1, \"dec's\": 5, \"gks\": 3, \"hewlett\": 3, \"packards\": 1, \"starbase\": 1, \"whichhave\": 1, \"reasonably\": 4, \"output\": 56, \"deviceslike\": 1, \"plotters\": 1, \"terminals\": 3, \"etc\": 89, \"xgks\": 1, \"x11\": 8, \"distribution\": 28, \"ibm's\": 4, \"implementationof\": 2, \"phigs\": 5, \"require\": 46, \"devicesthan\": 1, \"salesman\": 1, \"familiar\": 16, \"andi\": 4, \"expecting\": 16, \"solutions\": 10, \"ariari\": 1, \"suutari\": 1, \"ari\": 1, \"carel\": 1, \"ficarelcomp\": 1, \"oylappeenranta\": 1, \"guantanamo\": 21, \"four\": 256, \"free\": 167, \"weeksall\": 2, \"bay\": 44, \"returned\": 42, \"jack\": 33, \"straw\": 48, \"tuesday\": 89, \"moazzam\": 9, \"begg\": 14, \"martin\": 48, \"mubanga\": 11, \"richard\": 76, \"belmar\": 7, \"feroz\": 7, \"abbasi\": 11, \"detained\": 17, \"cuban\": 6, \"camp\": 39, \"war\": 990, \"terror\": 46, \"agreed\": 63, \"intensive\": 22, \"complex\": 38, \"discussions\": 19, \"negotiating\": 6, \"detainees\": 16, \"families\": 20, \"informed\": 19, \"involved\": 105, \"police\": 120, \"arrest\": 15, \"terrorism\": 27, \"2000\": 66, \"questioning\": 7, \"terrorist\": 11, \"shadow\": 45, \"ancram\": 11, \"welcomed\": 24, \"serious\": 76, \"questions\": 79, \"received\": 92, \"sir\": 66, \"menzies\": 3, \"rescued\": 1, \"legal\": 81, \"man's\": 17, \"land\": 79, \"civil\": 60, \"systematically\": 12, \"deliberately\": 9, \"azmat\": 7, \"father\": 39, \"thanked\": 2, \"lawyers\": 12, \"campaigning\": 17, \"son's\": 1, \"course\": 154, \"punished\": 5, \"haven't\": 22, \"shouldn't\": 11, \"lawyer\": 42, \"louise\": 7, \"christian\": 27, \"represents\": 16, \"acted\": 6, \"sooner\": 24, \"outset\": 7, \"behaving\": 5, \"breach\": 11, \"international\": 193, \"law\": 159, \"shut\": 14, \"colluded\": 1, \"begg's\": 3, \"mp\": 27, \"roger\": 27, \"godsiff\": 2, \"unanswered\": 1, \"charges\": 90, \"asked\": 105, \"damages\": 18, \"against\": 479, \"prison\": 36, \"prosecution\": 11, \"unsustainable\": 2, \"rightly\": 5, \"sizeable\": 1, \"sums\": 17, \"human\": 146, \"campaigners\": 5, \"outraged\": 1, \"cuba\": 6, \"amnesty\": 7, \"scandal\": 15, \"icon\": 6, \"lawlessness\": 1, \"lobby\": 7, \"overdue\": 7, \"liberty\": 16, \"delighted\": 19, \"men\": 146, \"indefinitely\": 7, \"shami\": 2, \"chakrabarti\": 2, \"practise\": 6, \"preaches\": 2, \"belmarsh\": 6, \"woodhill\": 2, \"prisons\": 5, \"lords\": 62, \"ruled\": 33, \"month\": 266, \"contravention\": 1, \"laws\": 50, \"announced\": 117, \"australian\": 32, \"mamdouh\": 1, \"habib\": 1, \"previously\": 57, \"accused\": 68, \"offences\": 15, \"march\": 197, \"questioned\": 41, \"webcam\": 3, \"1080p\": 2, \"lenovo\": 3, \"47the\": 1, \"500\": 53, \"fhd\": 2, \"impressive\": 23, \"schooling\": 1, \"mad\": 6, \"scramble\": 4, \"webcams\": 1, \"essential\": 38, \"zoom\": 1, \"skype\": 30, \"laptop\": 35, \"built\": 87, \"they're\": 35, \"precious\": 2, \"desktop\": 8, \"monitors\": 8, \"thankfully\": 1, \"deal\": 122, \"brand\": 51, \"supplies\": 27, \"49\": 26, \"apply\": 41, \"promo\": 2, \"code\": 92, \"extrafive\": 1, \"checkout\": 1, \"here's\": 13, \"tip\": 9, \"shopping\": 26, \"rakuten\": 1, \"brings\": 4, \"43\": 33, \"camera\": 48, \"usb\": 4, \"interface\": 43, \"though\": 180, \"cable\": 35, \"plugs\": 1, \"type\": 98, \"ports\": 11, \"captures\": 3, \"75\": 28, \"image\": 218, \"full\": 137, \"360\": 13, \"degrees\": 40, \"nice\": 32, \"swing\": 8, \"capture\": 13, \"what's\": 29, \"happening\": 14, \"screen\": 81, \"'not\": 6, \"media\": 134, \"players\": 54, \"yet'mobiles\": 3, \"ready\": 63, \"singing\": 13, \"dancing\": 17, \"multimedia\": 37, \"replace\": 39, \"moves\": 8, \"jupiter\": 58, \"separate\": 55, \"gartner\": 21, \"tv\": 216, \"broadcasts\": 8, \"unlikely\": 44, \"europe\": 256, \"2007\": 19, \"technical\": 81, \"standards\": 38, \"resolved\": 10, \"batteries\": 9, \"cope\": 12, \"playback\": 3, \"megapixel\": 6, \"cameras\": 33, \"games\": 171, \"bringing\": 24, \"success\": 104, \"demands\": 38, \"fifty\": 11, \"percent\": 124, \"choosing\": 15, \"larger\": 38, \"handsets\": 36, \"positioned\": 3, \"compete\": 94, \"pc\": 67, \"husson\": 3, \"analyst\": 42, \"research\": 282, \"enable\": 15, \"differentiate\": 4, \"brands\": 29, \"generation\": 67, \"launches\": 35, \"facing\": 59, \"storage\": 17, \"40gb\": 1, \"keen\": 46, \"apple's\": 8, \"itunes\": 8, \"napster\": 3, \"smarter\": 2, \"watch\": 32, \"tivo\": 6, \"transfer\": 43, \"recorded\": 35, \"content\": 84, \"broadcasting\": 17, \"suggests\": 55, \"direct\": 70, \"wait\": 37, \"clips\": 8, \"italy's\": 2, \"tim\": 16, \"overcome\": 11, \"barriers\": 9, \"various\": 67, \"ways\": 44, \"globally\": 11, \"berlin\": 41, \"helsinki\": 16, \"making\": 170, \"terrestrial\": 4, \"masts\": 1, \"broadcast\": 41, \"compressed\": 8, \"extra\": 65, \"receivers\": 2, \"norwegian\": 14, \"corporation\": 14, \"lets\": 33, \"programmes\": 36, \"hours\": 91, \"uses\": 48, \"3gp\": 1, \"telecommunications\": 16, \"institute\": 80, \"etsi\": 1, \"formally\": 8, \"adopted\": 39, \"handheld\": 34, \"dvb\": 2, \"h\": 38, \"infrastructure\": 19, \"needs\": 91, \"addressed\": 7, \"expectations\": 32, \"too\": 282, \"expects\": 30, \"quality\": 73, \"images\": 158, \"low\": 167, \"watching\": 24, \"screens\": 16, \"recorders\": 3, \"europe's\": 15, \"sky\": 31, \"demand\": 95, \"taking\": 134, \"away\": 125, \"xda\": 1, \"ii\": 121, \"nokia\": 5, \"6600\": 2, \"sonyericsson\": 1, \"p900\": 1, \"e200\": 1, \"offering\": 19, \"web\": 77, \"calendar\": 30, \"gaming\": 30, \"increasingly\": 28, \"instat\": 1, \"mdr\": 1, \"predicted\": 38, \"smartphone\": 8, \"shipments\": 3, \"grow\": 21, \"next\": 399, \"117\": 2, \"833\": 1, \"shipped\": 6, \"2009\": 2, \"dismisses\": 3, \"tax\": 146, \"fearsmichael\": 3, \"dismissed\": 31, \"conservatives\": 39, \"\\u00a34bn\": 9, \"cuts\": 75, \"defended\": 24, \"package\": 62, \"plan\": 118, \"tories'\": 11, \"budget\": 58, \"hoped\": 54, \"further\": 176, \"highlighted\": 16, \"\\u00a335bn\": 20, \"wasteful\": 9, \"borrowing\": 38, \"key\": 114, \"democrats\": 47, \"party's\": 34, \"frontline\": 19, \"follows\": 27, \"complaints\": 22, \"chancellor\": 122, \"oliver\": 18, \"letwin\": 13, \"promised\": 33, \"figure\": 71, \"reveal\": 13, \"taxes\": 89, \"backbencher\": 3, \"edward\": 41, \"times\": 183, \"greater\": 75, \"interviewed\": 18, \"2's\": 5, \"jeremy\": 21, \"vine\": 3, \"show\": 243, \"true\": 102, \"attacked\": 53, \"side\": 137, \"ought\": 14, \"bigger\": 23, \"achieve\": 27, \"voters\": 54, \"faced\": 37, \"election\": 213, \"waste\": 46, \"recognise\": 15, \"responsible\": 46, \"gathered\": 17, \"platform\": 49, \"leader\": 135, \"kennedy\": 97, \"authentic\": 3, \"opposition\": 64, \"iraq\": 49, \"tuition\": 5, \"fees\": 23, \"dem\": 27, \"treasury\": 22, \"vince\": 3, \"branded\": 9, \"fantasy\": 11, \"economics\": 8, \"hit\": 136, \"publication\": 23, \"coordinator\": 6, \"alan\": 42, \"milburn\": 6, \"accusing\": 4, \"producing\": 19, \"fraudulent\": 3, \"prospectus\": 2, \"publish\": 18, \"trouble\": 25, \"shooter\": 3, \"identify\": 10, \"savings\": 17, \"turn\": 106, \"demanding\": 6, \"tony\": 78, \"blair\": 161, \"spell\": 7, \"raise\": 63, \"wins\": 30, \"'major\": 1, \"risks'the\": 1, \"sector\": 58, \"challenges\": 14, \"chamber\": 20, \"commerce\": 31, \"bcc\": 8, \"group's\": 14, \"quarterly\": 15, \"survey\": 117, \"exports\": 35, \"exchange\": 65, \"rates\": 106, \"cited\": 10, \"concern\": 47, \"risks\": 25, \"recently\": 107, \"forecast\": 44, \"below\": 62, \"2006\": 69, \"manufacturers'\": 2, \"domestic\": 52, \"fell\": 68, \"quarter\": 66, \"196\": 1, \"firms\": 121, \"lowest\": 16, \"level\": 143, \"export\": 20, \"worrying\": 5, \"signs\": 22, \"reinforce\": 8, \"sector's\": 2, \"persistent\": 6, \"inability\": 8, \"sustain\": 5, \"recovery\": 38, \"outlook\": 24, \"uncertain\": 15, \"increase\": 147, \"orders\": 26, \"noted\": 19, \"confidence\": 70, \"increased\": 75, \"sectors\": 19, \"failed\": 82, \"interest\": 134, \"rate\": 147, \"contributed\": 27, \"bank\": 111, \"august\": 212, \"kept\": 61, \"amid\": 26, \"slowdown\": 12, \"margins\": 10, \"relentless\": 4, \"regulations\": 10, \"remain\": 67, \"general\": 344, \"decelerate\": 1, \"investment\": 63, \"sufficiently\": 10, \"strongly\": 23, \"slack\": 2, \"urged\": 41, \"worldsjolanda\": 3, \"ceplak\": 20, \"competing\": 35, \"medallist\": 28, \"hinted\": 19, \"year's\": 85, \"undecided\": 11, \"month's\": 29, \"holder\": 32, \"field\": 123, \"excitement\": 12, \"might\": 213, \"fetches\": 3, \"holmes'\": 18, \"briton's\": 3, \"pair\": 51, \"manner\": 17, \"slovenian's\": 3, \"runaway\": 3, \"victory\": 121, \"2002\": 64, \"controversy\": 13, \"forgotten\": 35, \"acting\": 23, \"pacemaker\": 3, \"grand\": 75, \"prix\": 37, \"fast\": 83, \"sort\": 52, \"special\": 110, \"idol\": 9, \"beginning\": 54, \"meanwhile\": 81, \"follow\": 56, \"saturday's\": 16, \"boston\": 22, \"friday's\": 9, \"athletics\": 123, \"erfurt\": 6, \"germany\": 275, \"jason\": 38, \"save\": 55, \"himself\": 63, \"leipzig\": 6, \"sunday\": 66, \"scotland's\": 12, \"man\": 124, \"ian\": 19, \"mackie\": 5, \"hopes\": 44, \"tough\": 38, \"preparation\": 15, \"weekend's\": 16, \"defiant\": 3, \"hunts\": 17, \"testthousands\": 1, \"hunt\": 25, \"supporters\": 19, \"hunting\": 33, \"wales\": 54, \"dogs\": 19, \"countryside\": 8, \"alliance\": 26, \"meet\": 91, \"normal\": 42, \"vowed\": 3, \"offence\": 13, \"exercising\": 12, \"hounds\": 4, \"chasing\": 9, \"scent\": 4, \"trail\": 7, \"flushing\": 1, \"foxes\": 4, \"shot\": 33, \"protester\": 1, \"hospital\": 66, \"violent\": 12, \"clash\": 6, \"kent\": 8, \"suffered\": 41, \"facial\": 1, \"injuries\": 16, \"incident\": 14, \"involving\": 27, \"east\": 160, \"ashford\": 1, \"wiltshire\": 1, \"arrested\": 20, \"suspected\": 12, \"bail\": 1, \"poaching\": 1, \"270\": 2, \"saturday\": 70, \"greeted\": 10, \"big\": 171, \"crowds\": 7, \"irons\": 3, \"former\": 172, \"minister\": 167, \"kate\": 7, \"hoey\": 2, \"groups\": 90, \"cruel\": 2, \"sports\": 35, \"deployed\": 7, \"100\": 179, \"hobday\": 1, \"evidence\": 118, \"passed\": 45, \"operate\": 12, \"meeting\": 123, \"peacefully\": 3, \"drag\": 11, \"correspondent\": 20, \"postbridge\": 1, \"dartmoor\": 1, \"west\": 105, \"turned\": 89, \"welcome\": 21, \"bbc's\": 31, \"sarah\": 9, \"mukherjee\": 1, \"beaufort\": 2, \"badminton\": 1, \"gloucestershire\": 3, \"hundred\": 13, \"foot\": 22, \"150\": 40, \"horseback\": 1, \"tom\": 23, \"heap\": 1, \"rural\": 17, \"hunstman\": 1, \"sticking\": 4, \"rules\": 99, \"turnout\": 5, \"remains\": 66, \"backing\": 11, \"maintained\": 29, \"riding\": 1, \"prevail\": 3, \"overturned\": 12, \"judith\": 5, \"moritz\": 1, \"melton\": 1, \"mowbray\": 1, \"activists\": 6, \"leicestershire\": 3, \"outnumbered\": 4, \"followers\": 1, \"meets\": 10, \"impossibly\": 2, \"determine\": 36, \"open\": 140, \"interpretations\": 2, \"hart\": 4, \"700\": 14, \"perhaps\": 67, \"unpick\": 1, 